export const description = {
  title: 'Сколько откладывать на безбедную старость',
  text: [
    'Если вы не верите в пенсию, придётся копить на достойную старость самостоятельно.',
    'Прикиньте сумму, которая позволит вам комфортно отдохнуть на пенсии, а калькулятор посчитает, сколько для этого нужно откладывать каждый месяц, учитывая инфляцию и проценты на вкладе.',
  ],
}

export const info = {
  title: 'Расчёты',
  text: [
    'Калькулятор допускает, что ежегодная инфляция будет съедать 8% ваших накоплений.',
    'При этом, он считает, что вы будете хранить деньги на депозите, и процент по вкладу опередит инфляцию на 6%.',
  ],
}
